[
  {
    "title": "mas viviendas para todes",
    "text": "Programa de refugios para animales sin hogar Creación de refugios estatales para perros y gatos callejeros, proporcionando cuidados, esterilización y adopción responsable.",
    "citizen": "",
    "tendency": 50
  },
  {
    "title": "aborto legal seguro y gratuito",
    "text": "Campaña de esterilización gratuita para fauna urbana Facilitar la esterilización gratuita de palomas, conejos y otras especies urbanas para controlar su población de manera ética.",
    "citizen": "",
    "tendency": 25
  },
  {
    "title": "vivienda digna",
    "text": "Reservas naturales protegidas para especies en peligro Establecimiento de áreas protegidas específicas para la preservación de especies en peligro de extinción.",
    "citizen": "",
    "tendency": 40
  },
  {
    "title": "un sol para los chicos",
    "text": "Programa de reforestación animal Colaboración entre humanos y animales para plantar árboles y restaurar hábitats naturales.",
    "citizen": "",
    "tendency": 60
  },
  {
    "title": "Los perros tienen que pagar impuestos!",
    "text": "Es increíble que estos animales se paseen por todo argentina como si fuera de ellos, propongo que estos deudores crónicos sean enjuiciados y obligados a pagar por la limpieza de de los árboles bandalizados",
    "citizen": "",
    "tendency": -30
  },
  {
    "title": "Ingles integral para loros",
    "text": "Es sabido que estos grandes amigos del hombre menejan el castellano con gracia, es hora de que aprendan en lenguaje de la libertad, ingles integral para todos los loros de 2 a 5 años",
    "citizen": "",
    "tendency": -45
  },
  {
    "title": "Trabajo forzado para los monos",
    "text": "Es un hecho que gracias a el libre mercado los escaparates no dan abasto, la mano de obra barata y sin necesidad de beneficios laborales es ideal para reponer los productos importados vendidos",
    "citizen": "",
    "tendency": -60
  },
  {
    "title": "Tratamiento capilar para los leones",
    "text": "La melena del león es un símbolo de estatus como el pico del agila o el látigo del amo por eso es necesario que el estado financie los tratamientos de belleza de todos los leones",
    "citizen": "",
    "tendency": -40
  },
  {
    "title": "Visados para gatos callejeros",
    "text": "Los gatos sin hogar deberán solicitar un visado anual para transitar libremente por las calles, demostrando su buena conducta y habilidades de caza.",
    "citizen": "",
    "tendency": -30
  },
  {
    "title": "Matrimonio obligatorio entre jirafas y cebras",
    "text": "Promover la integración inter-especies mediante matrimonios entre jirafas y cebras para fomentar la diversidad y el entendimiento.",
    "citizen": "",
    "tendency": -20
  },
  {
    "title": "Educación financiera para ardillas",
    "text": "Se implementará un programa obligatorio para que las ardillas aprendan a ahorrar y administrar sus nueces de forma responsable.",
    "citizen": "",
    "tendency": -30
  },
  {
    "title": "Toque de queda para murciélagos",
    "text": "Los murciélagos deberán respetar un horario de vuelo restringido para garantizar el descanso nocturno de los ciudadanos.",
    "citizen": "",
    "tendency": -40
  },
  {
    "title": "Becas de moda para osos polares",
    "text": "Se proporcionarán becas para que los osos polares se mantengan al día con las últimas tendencias de moda ártica.",
    "citizen": "",
    "tendency": -50
  }
]